job-cburn-description = Специалист по зачистке. Вы последняя черта между станцией и экзистенциальной угрозой. Устраняйте угрозы, сжигайте всё подозрительное, не задавайте лишних вопросов.

job-deathsquad-description = Боец эскадрона смерти. Когда ЦентКом теряет терпение — вызывают вас. Вы — санкционированная машина тотального уничтожения. Ваша цель — подавить, зачистить, стереть. Без следов, без эмоций, без пощады.

job-blueshieldofficer-name = Сотрудник «Синего Щита»
job-blueshieldofficer-description = Вы телохранитель и доверенное лицо командного состава. Стоите между ними и пулей. Помните: одна ошибка — и вы ошиблись.

job-magistrate-name = Магистрат
job-magistrate-description = Следите за соблюдением Космического Закона, вершите правосудие, проводите судебные заседания. Соблюдайте стандартные процедуры и проверяйте, не нарушает ли командование закон. Ваш молоток — не символ, а инструмент порядка.

job-nanotrasenrepresentative-name = Представитель NanoTrasen
job-nanotrasenrepresentative-description = Вы лицо корпорации на станции. Следите за порядком, пишите отчёты, передавайте приказы ЦентКома и будьте уверены, что все знают: NanoTrasen наблюдает.

job-hobo-description = Вы — бродяга. Спите в техах, разговаривайте с крысами, ешьте объедки... и помните: даже у отбросов бывают великие истории.


